{
    "navbar": {
        "1": "Websites",
        "2": "Diensten",
        "3": "Ons verhaal",
        "4": "Team",
        "6": "Contact"
    },
    "afspraakMaken": {
        "1": "maak afspraak"
    },
    "sectionfive": {
        "1": "In 3 stappen een website",
        "2": "Kennismaking",
        "3": "We verzamelen gegevens voor je website en plannen een afspraak.",
        "4": "Ondwikkel periode",
        "5": "We ontwikkelen een website op maat en je ontvangt een eerste concept.",
        "6": "Livegang",
        "7": "Na feedback en correctierondes volgt het champagnemoment: je website gaat live!"
    },
    "contact": {
        "1": "NEEM CONTACT OP",
        "2": "Stuur ons een bericht",
        "3": "Uw Naam",
        "4": "Uw email",
        "5": "Onderwerp",
        "6": "Uw bericht",
        "7": "Ja, ik wil graag telefonisch / per e-mail berichten ontvangen over de diensten van Bedrijf.",
        "8": "VERZENDEN",
        "9": "Wij hechten veel waarde aan persoonlijk contact en willen je dan ook vragen om aan te geven wanneer je het beste bereikbaar bent."
    },
    "wieZijnWij": {
        "1": "Krachtige & unieke websites",
        "2": "Een nieuwe website laten maken doe je niet zomaar even. Het is een investering voor de lange termijn. Een goede website is meer dan alleen een online visitekaartje.",
        "3": "Bij Future combinations maken we websites die er niet alleen goed uit zien maar vooral ook voor meer omzet zorgen! Hoe uitgebreid of juist eenvoudig je website of webshop ook wordt, de basis moet altijd op orde zijn. Bij ons ben je zeker van een website die technisch goed in elkaar zit. Bij ons ben je helemaal eigen baas over je website. Hij staat op je eigen domeinnaam en we bouwen de website met WordPress of coderen het met react of php afhankelijk van de website."
    },
    "WaaromOns": {
        "1": "Ons verhaal"
    },
    "home":{
        "1": "Ben jij opzoek naar een krachtige & unieke website met een zichtbaar resultaat?"
    },
    "diensten": {
        "1": "Website",
        "2": "Webdesign",
        "3": "Advies",
        "4": "Apparaten",
        "5": "krachtige en unieke websites, geheel op maat voor jouw bedrijf. Gemaakt in wordpress of helemaal geschreven met webtalen.",
        "6": "Elke website die wij ontwerpen heeft een uniek design, volledig in lijn met jouw huisstijl.",
        "7": "Tijdens het bouwen van een website en lang daarna, heb je je toegang tot onze experts om je te ondersteunen en te begeleiden.",
        "8": "Jouw website is volledig responsive. Dit betekent dat de website op alle apparaten, dus ook op mobiele apparaten, snel laadt en uitstekend leesbaar is."
    },
    "ourstory": {
        "1": "Ons verhaal",
        "2": "Wij zijn future combinations. Wij zijn een serieus webdesign en online web development bureau. Wij ontwikkelen websites op maat, webshops en webapplicaties. Wij zijn trots op wat we doen.",
        "3": "Samenwerken met Future combinations betekent aan de slag gaan met een team dat niet alleen gedreven, ervaren en enthousiast is, maar ook altijd voor je klaar staat. We leveren professionele websites met veel passie en enthousiasme."
    },
    "footer": {
        "1": "Wij zijn future combinations. Wij zijn een serieus webdesign en online web development bureau.",
        "2": "Wij ontwikkelen websites op maat, webshops en webapplicaties.",
        "3": "Algemene Voorwaarden",
        "4": "Neem Contact op",
        "5": "Over ons",
        "6": "linkjes"
    },
    "privacy": {
        "1": "Persoonlijke gegevens",
        "2": "We leren je graag kennen en doen het liefst persoonlijk zaken met je. Om dat mogelijk te maken, hebben we informatie nodig. We verzamelen geen persoonlijke gegevens, anders dan de gegevens die je ons zelf verstrekt, via bijvoorbeeld e-mail of formulieren.",
        "3": "Bescherming van persoonsgegevens is belangrijk. Daarom geven we graag in duidelijke en heldere taal weer hoe we omgaan met verwerking van persoonsgegevens op onze website.",
        "4": "Houdt er rekening mee dat er altijd, op welke manier dan ook, risico’s zijn verbonden aan het doorgeven van gegevens. Omdat we het beveiligen van deze gegevens belangrijk vinden, maken we op onze website gebruik van een SSL certificaat om te zorgen dat deze gegevens beveiligd aan ons verzonden worden. Wanneer je zelf contact met ons opneemt, bijvoorbeeld per mail, worden deze gegevens bewaard. Daarbij heb je zelf in de hand welke gegevens je met ons deelt.",
        "5": "Wijzigingen in privacy statement",
        "6": "Ons privacy statement kan van tijd tot tijd door ons worden aangepast. Wijzigingen worden door ons op de website gepubliceerd. We gebruiken gegevens nooit voor andere doeleinden dan waarvoor toestemming is gegeven."
    }
    
    
}