{
    "navbar": {
        "1": "Websites",
        "2": "Services",
        "3": "Our story",
        "4": "Team",
        "6": "Contact"
    },
    "afspraakMaken": {
        "1": "make appointment"
    },
    "sectionfive": {
        "1": "A website in 3 steps",
        "2": "Introduction",
        "3": "We collect data for your website and schedule an appointment.",
        "4": "Development period",
        "5": "We develop a custom website and you receive a first concept.",
        "6": "Live Walk",
        "7": "After feedback and correction rounds, the champagne moment follows: your website goes live!"
    },
    "contact": {
        "1": "GET IN TOUCH",
        "2": "Send us a message",
        "3": "Your Name",
        "4": "Your Email",
        "5": "Subject",
        "6": "Your Message",
        "7": " Yes, I would like to receive communications by call / email about Company's services.",
        "8": "SUBMIT",
        "9": "We value personal contact and would like to ask you to indicate when you can best be reached."
    },
    "wieZijnWij": {
        "1": "Powerful & Unique Websites",
        "2": "Having a new website made is not something you just do. It is a long-term investment. A good website is more than just an online business card.",
        "3": "At Future combinations we make websites that not only look good, but also ensure more turnover! No matter how extensive or simple your website or webshop becomes, the basis must always be in order. With us you are sure of a website that is technically well put together. With us you are completely in control of your website. It is on your own domain name and we build the website with WordPress or code it with react or php depending on the website."
    },
    "WaaromOns": {
        "1": "Why us"
    },
    "home":{
        "1": "Are you looking for a powerful & unique website with visible results?"
    },
    "diensten": {
        "1": "Website",
        "2": "Webdesign",
        "3": "Advice",
        "4": "Devices",
        "5": "powerful and unique websites, completely customized for your company. Made in wordpress or written entirely with web languages.",
        "6": "Every website we design has a unique design, completely in line with your corporate identity.",
        "7": "While building a website and long after, you have access to our experts to support and guide you.",
        "8": "Your website is fully responsive. This means that the website loads quickly on all devices, including mobile devices, and is easy to read."
    },
    "ourstory": {
        "1": "Our story",
        "2": "We are future combinations. We are a serious web design and online web development agency. We develop custom websites, web shops and web applications. We are proud of what we do.",
        "3": "Working together with Future combinations means working with a team that is not only driven, experienced and enthusiastic, but is also always there for you. We deliver professional websites with a lot of passion and enthusiasm."
    }
}